main_page = {'title': 'Юридический центр Алиби',
             'description': 'Юридическая консультация в Ставрополе. Подготовка правовых документов. Представление '
                            'интересов граждан в суде. Эффективное решение ваших проблем. Опытный юрист в Ставрополе '
                            'ответит на все вопросы.',
             'og_url': '/',
             'og_description': 'Юридическая консультация в Ставрополе. Подготовка правовых документов. Представление '
                               'интересов граждан в суде. Эффективное решение ваших проблем. Опытный юрист в '
                               'Ставрополе ответит на все вопросы.', 'canonical': '/'}

gpk = {'title': 'Представительство в суде - Юридический центр Алиби',
       'description': 'Представительство в судах Ставропольского края - бесплатная консультация юриста. Огромный опыт '
                      'в сложных делах. Квалифицированная юридическая помощь. Хотите выиграть дело в суде?',
       'og_url': '/',
       'og_description': 'Представительство в суде в Ставрополь - бесплатная консультация юриста. Огромный опыт в '
                         'сложных делах. Квалифицированная юридическая помощь. Хотите выиграть дело в суде? '
                         'Обращайтесь!'}
